<?php include('parts/header-trips.php'); ?>

<div class="wrapper">
    <div class="trips">
        <h1 class="trips-h1">Выберите тур</h1>
    </div>   
</div>
<div class="wrapper-block">
    <div class="block">
        <div class="block-photo" style="background-image: url(/images/photos/3_01.jpg);"></div>
        <div class="block-box">
            <h1 class="block-box-h1">Экскурсия-квест в комплексе Москва-сити</h1>
            <div class="block-box-text">
                <p class="block-box-text-p">
                Сначала вам предложат погулять по “острову из стекла и бетона”, полюбоваться <br>
                на стеклянные здания снизу, узнать историю комплекса и особенности каждой <br>
                из башен. Затем на лифте, который движется со скоростью 7м/с, вы попадёте <br>
                на смотровую площадку на высоту 230 метров. В Москве ей нет аналогов. С <br>
                такой высоты как на ладони видны объекты Москва-Сити на самых разных <br>
                этапах строительства. Воспользовавшись этой ситуацией экскурсовод <br>
                расскажет о том, из чего состоит небоскреб, как обеспечивается его <br>
                устойчивость, безопасность. Вопросы: как поднимается бетон, какой длины<br> 
                сваи, и как доставляется вода на высоту более 300 метров, также не останутся<br> 
                без ответа. 
                </p>
                <br>
                <p class="block-box-text-p">
                Затем неожиданно поступит сообщение о том, что где-то в Москва-Сити<br> 
                заложено взрывное устройство. На поиски источника опасности будут <br>
                направлены экскурсанты, которые уже прекрасно знают комплекс и должны <br>
                справиться с этой нелегкой задачей.
                </p>
            </div>
            <h1 class="block-box-h1">2 часа - 2300 руб.</h1>
            <button class="block-box-button">Забронировать</button>
        </div>
    </div>
    <div class="block">
    <div class="block-photo-mobil" style="background-image: url(/images/photos/2_02.jpg);"></div>
        <div class="block-box right">
            <h1 class="block-box-h1">Легенды Сталинских высоток</h1>
            <div class="block-box-text">
                <p class="block-box-text-p">
                Семь сталинских высоток — это визитная карточка Москвы, одни из самых <br>
                красивых и уникальных зданий Европы. Но говорят, что целью авторов проекта <br>
                во главе с самим Сталиным было не только продемонстрировать миру силу и <br>
                могущество Советской державы, но и заложить в архитектуру столицы некую <br>
                сакральную идею — пояс астероидов или восьмиконечную масонскую звезду. <br>
                Центром её стал бы легендарный Дворец Советов, построенный на месте <br>
                Старого Храма Христа. Фундаменты всех девяти высоток заложены в один <br>
                день. Почти все они строились вдоль Садового кольца, как бы обрамляя <br>
                исторический центр столицы. В 1950 г. Сталин отдал приказ — каждую из <br>
                башен должен венчать шпиль со звездой. И эти шпили, как и сами звезды, тоже <br>
                имели свой магический смысл.         
                </p>
                
            </div>
            <h1 class="block-box-h1">3 часа - 2900 руб.</h1>
            <button class="block-box right-button">Забронировать</button>
        </div>
        <div class="block-photo-right" style="background-image: url(/images/photos/2_02.jpg);"></div>
    </div>
    <div class="block">
        <div class="block-photo" style="background-image: url(/images/photos/3_03.jpg);"></div>
        <div class="block-box">
            <h1 class="block-box-h1">По следам Мастера и Маргариты</h1>
            <div class="block-box-text">
                <p class="block-box-text-p">
                "Однажды весною, в час небывало жаркого заката, в Москве, на Патриарших <br>
                прудах... ". Так начинается один из самых значительных и известных романов <br>
                XX века. Москва является в нём одним из действующих героев, ведь Воланд <br>
                прибывает не только ради изучения "недавно найденных рукописей <br>
                чернокнижника в государственной библиотеке", но и чтобы посмотреть, как <br>
                изменился город. Мы увидим большинство мест, в которых происходят <br>
                описанные в романе события: от "Нехорошей квартиры" (Большая Садовая, <br>
                302-бис, пятый этаж, кв. № 50), где жил сам М.А.Булгаков и куда он "поселил" <br>
                Воланда со свитой через Патриаршие пруды и один из возможных особняков <br>
                Маргариты мы пройдём к Моссолиту — литературному институту им. <br>
                М.Горького и пройдёмся по переулку, где Мастер встретился с Маргаритой, а <br>
                сам Михаил Афанасьевич со своей женой. Возможен вариант 4-5 часовой <br>
                экскурсии, где мы также проследим за полётом Маргариты на метле, узнаем о <br>
                том, как Н.В.Гоголь "укрыл своей чугунной шинелью" М.А.Булгакова и закончим <br>
                маршрут у подвала Мастера.          
                </p>
            </div>
            <h1 class="block-box-h1">1,5 часа - 1900 руб.</h1>
            <button class="block-box-button">Забронировать</button>
        </div>
    </div>
    <div class="block">
    <div class="block-photo-mobil" style="background-image: url(/images/photos/2_04.jpg);"></div>
        <div class="block-box right">
            <h1 class="block-box-h1">Легенды московского метро</h1>
            <div class="block-box-text">
                <p class="block-box-text-p">
                Построенная в 30-е годы система московского метрополитена была частью<br>
                грандиозного замысла по переустройству столицы. Маршрут экскурсии <br>
                пройдет по трассе первых линий метрополитена, в основном — по самой <br>
                известной — Сокольнической. Ее открытие в 1935 году было воспринято как <br>
                один из триумфов коммунизма. Строительство этой ветки стоило Москве <br>
                невосполнимых потерь — ведь прошла она по старинным московским храмам. <br>
                </p>
                <br>
                <p class="block-box-text-p">
                Начнётся экскурсия возле станции метро «Кропоткинская», которой предстояло <br>
                стать подземным этажом грандиозного Дворца Советов, который <br>
                планировалось создать на месте храма Христа Спасителя. Маршрут экскурсии <br>
                включает осмотр ст. м. «Кропоткинская», «Библиотека им Ленина», «Лубянка» с<br> 
                выходом на площадь, «Арбатская», «Охотный ряд», «Новокузнецкая». <br>
                Экскурсия завершается на ст.м. «Площадь революции», знаменитой своими <br>
                бронзовыми скульптурами. О том, какую тайну они хранят и по сей день, вы <br>
                узнаете из рассказа экскурсовода.  
                </p>
            </div>
            <h1 class="block-box-h1">1 часа - 1500 руб.</h1>
            <button class="block-box right-button">Забронировать</button>
        </div>
        <div class="block-photo-right" style="background-image: url(/images/photos/2_04.jpg);"></div>
    </div>
    <div class="none"></div>
</div>

<?php include('parts/footer.php'); ?>